"dvderror" = "No es posible hacer capturas de pantalla durante la reproducción de un DVD.";
"dvderrormessage" = "Salga de Reproductor de DVD primero.";
"OK" = "Aceptar";
"Screen shot" = "Captura de pantalla";
"%@ %@" = "%@ %@";
"%@ %@(%@)" = "%@ %@(%@)";
"%@ (%@)" = "%@ (%@)";
/* this is the separator for date time strings - you cannot use / or : here so we use period for */
"." = ".";
"-" = "-";
"Unable to create type string." = "Imposible crear cadena de tipo.";
"Unable to create url for path." = "Imposible crear URL para esta ruta.";
"You dont have permission to save files in the location where screen shots are stored." = "No está autorizado a guardar archivos en la ubicación en la que se guardan las capturas de pantalla.";
"Failure to write image data." = "Error al escribir los datos de imagen.";
"Cannot write file to intended destination." = "Imposible guardar el archivo en el destino indicado.";
